<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Положение о конфиденциальности данных</title>
</head>
<body>
    <p>
        Дата вступления в силу: 10 августа 2024 года
        1. Общие сведения
        Эта политика конфиденциальности объясняет, как я Долгов Александр Васильевич или любые из моих аффилированных лиц («я», «мы», «нас», «наш»), обрабатываем вашу личную информацию («вы», «ваш»), когда вы используете наш веб-сайт, приложение или другие сервисы.
        Используя мобильное приложение «Джоин Гоу» («JOIN GO») (далее «Приложение») или веб-сайт, расположенный по адресу https://syeta.onrender.com (далее «Веб-сайт») (Приложение и Веб-сайт по отдельности именуются «Сервис» или совместно именуются «Сервисы») или иным образом выражая свое согласие (например, щелкнув галочкой или нажав «согласен» или «продолжить»), вы соглашаетесь со следующими условиями нашей Политики конфиденциальности, которые будут связывать вас в любое время и любым способом, которым вы используете Сервисы. Просим вас внимательно ознакомиться с приведенной далее информацией о наших принципах и правилах, касающихся персональных данных пользователей и обработки нами таких данных.

        2. Какие данные о вас мы собираем?
        Мы можем осуществлять сбор и обработку (включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, (трансграничную) передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение) следующих данных о вас как о пользователе:
        2.1    Информация, предоставляемая вами. Вы можете предоставлять нам информацию, включающую информацию, с помощью которой вас можно идентифицировать («персональные данные»), при использовании наших Сервисов посредством заполнения форм на Веб-сайте/в Приложении (например, форм регистрации), при использовании наших Сервисов.
        Информация, которую вы нам предоставляете, может включать следующее:
        2.1.1    обязательная информация, необходимая для регистрации с целью получения услуг, предоставляемых на наших Сервисах, включающая имя, фамилию, адрес электронной почты, дату рождения, пол, номер мобильного телефона и пароль пользователя. Все указанные поля обязательны для заполнения. Если вы не укажете необходимую информацию, Сервис не будет иметь возможности предоставлять вам услуги, следовательно, вы не сможете создать учетную запись пользователя;
        2.1.2    фотография;
        2.1.3    почтовый адрес;
        2.1.4    содержание переписки между вами и нами;
        2.1.5    данные бухгалтерских или финансовых операций, проводимых через наш Веб-сайт/Приложение или иным способом, в том числе операций по оплате Сбора за услуги, проводимых через веб-сайт поставщика платежных услуг. Они могут включать, в том числе, идентификационный номер, сумму и валюту транзакции, данные поставщика в сфере платежных услуг, данные платежной карточки или банковского счета, данные о поездках или их части, которые вы забронировали или предложили через наш Веб-сайт/Приложение;
        2.1.6    информация обо всех бронированиях, вами осуществленных, или объявлениях о мероприятиях, размещенных вами на наших Сервисах;
        2.1.7    информация о ваших посещениях нашего Веб-сайта/Приложения и ресурсов, к которым у вас имеется доступ;
        2.1.8    информация о местонахождении;
        2.1.9    информация, которую мы можем у вас запросить и/или которая может потребоваться, когда вы сообщаете нам о проблеме с нашим Веб-сайтом/Приложением или нашим сервисом, например тема вашего запроса, отправляемого в службу поддержки;
        2.1.10    Отзывы о мероприятиях, которыми вы поделились с другими пользователями нашего сервиса; такие сведения могут использоваться в целях аналитики и для понимания потребностей пользователя.
        2.2    Информация, сбор которой производится нами автоматически.
        2.2.1    Если вы регистрируетесь на Веб-сайте / в Приложении через социальные сети, Сервисы получают доступ к определенным персональным данным (например, к имени, фамилии, фотографии, адресу электронной почты и т.д.), имеющимся в ваших учетных записях в социальных сетях в соответствии с действующими условиями использования таких социальных сетей. Мы также осуществляем сбор некоторых ваших персональных данных при использовании вами функций сторонних социальных сетей, например, функции «Мне нравится».
        2.2.2    Что касается каждого посещения вами наших Сервисов, в соответствии с применимым законодательством и при необходимости с вашего согласия мы можем собирать данные об устройствах, которые вы используете, и о сетях, к которым вы подключаетесь при использовании наших сервисов. К таким данным может относиться следующее: ваш IP-адрес, данные для входа в систему, информация о виде и версии браузера, о видах плагинов браузера, операционной системе и платформе, история посещений нашего Веб-сайта/Приложения, страниц через них и с них с указанием URL, история просмотра или поиска, информация об ошибках загрузки, продолжительности посещения определенных страниц, взаимодействии со страницами.

        3. Как мы используем данные, собранные о вас?
        Собранная нами информация используется в следующих целях:
        3.1    исполнение наших обязательств, проистекающих из любых договоров, заключенным между вами и нами, а также предоставление вам информации и услуг, которые вы у нас запросили, в том числе предоставление вам сервиса бронирования участия в мероприятиях, предоставляемого на нашем Веб-сайте/Приложении и Сайте третьего лица;
        3.2    направление вам связанной с сервисами информации по электронной почте, и/или СМС, и/или другими средствами связи (например, о подтверждении вашего бронирования);
        3.3    прием платежей от вас или, если применимо, перевод вам платежей, полученных нами от вашего имени;
        3.4    предоставление вам возможностей персонализации своего профиля на нашей платформе;
        3.5    предоставление вам возможностей общения и взаимодействия с другими пользователями в отношении наших сервисов или мероприятий, которыми вы поделились/поделитесь, и/или организации таких мероприятий;
        3.6    предоставление вам доступа к нашим сервисам поддержки и возможности общения с нашей службой поддержки;
        3.7    обеспечение соблюдения применимого законодательства, наших Условий использования, Положения о конфиденциальности. В случае определенных нарушений, которые мы считаем недопустимыми, действие вашей учетной записи может быть приостановлено;
        3.8    рассылка вам в соответствии с применимым законодательством рекламных материалов и информации, необходимой для упрощения сервиса или процесса бронирования, а также чтобы делать вам предложения и рекомендации относительно товаров и услуг, связанных с нашим сервисом, которые могут вас заинтересовать. Кроме того, мы используем ваши данные для показа вам нашей рекламы в социальных сетях. Более подробную информацию о том, как работают данные функции, и о собираемых о вас данных, вы можете найти на соответствующих страницах социальных сетей;
        3.9    уведомление вас об изменениях нашего сервиса;
        3.10    администрирование нашего Веб-сайта/Приложения и проведение внутренних работ, в том числе устранение неполадок, анализ данных, тестирование, исследования, аналитика, опросы;
        3.11    улучшение нашего Веб-сайта/Приложения в целях наиболее эффективного представления контента для вас и ваших устройств;
        3.12    предоставление вам доступа к интерактивным функциям нашего сервиса, когда вам это необходимо;
        3.13    способствование обеспечению безопасности и надежности нашего Веб-сайта/Приложения;
        3.14    верификация предоставленных вами данных (телефон, электронная почта, паспортные данные).

        4. Кто является получателями собранной нами о вас информации, и для каких целей?
        4.1    При использовании нашего сервиса определенная информация о вас сообщается соответствующим участникам наших сервисов либо в вашем публичном профиле, либо в процессе бронирования, исключительно в объеме, необходимом для использования сервиса (например, мы сообщаем ваш номер телефона организатору мероприятия).
        4.2    В соответствии с применимым законодательством и, где требуется, с вашего согласия, мы можем объединить информацию о вас, в том числе ваши персональные данные и данные «cookie», которые мы передаем нашим деловым партнерам и получаем от них. Мы можем использовать данную информацию и объединенную информацию.
        4.3    Кроме того, мы можем сотрудничать с третьими лицами, которые могут быть получателями ваших персональных данных, например:
        –    с нашими деловыми партнерами, которые являются социальными сетями и могут предоставлять вам сервисы, позволяющие добавлять информацию из своих профилей в социальных сетях на наш сайт;
        –    с нашими деловыми партнерами, которые могут рекламировать свои сервисы на нашем Веб-сайте и в нашем Приложении, на которые вы можете решить подписаться: к таким сервисам относятся любые сервисы, связанные с нашими, например сервисы по страхованию, банковскому обслуживанию и аренде;
        –    с нашими деловыми партнерами, которые могут рекламировать наши сервисы на своих веб-сайтах;
        –    с нашими подрядчиками в технической сфере, в сфере приема платежей, верификации данных, поддержки пользователей, модерации, лицами, занимающимися аналитикой.
        4.4    Мы не раскрываем никакую информацию о вас, как о пользователе, в том числе ваши персональные данные, вышеуказанным третьим лицам, за исключением следующих случаев:
        4.4.1    если необходимо вовлечь стороннего поставщика услуг для исполнения какого-либо договора, заключенного между вами и нами с целью улучшения или расширения наших сервисов (например, если мы взимаем с вас Сбор за услуги или получаем денежные средства от вас в связи с какими-либо сервисами на Веб-сайте/в Приложении);
        4.4.2    в рамках процесса бронирования и с целью предоставления необходимых сервисов такие данные, как ваши имя, фамилия, фотография, номер мобильного телефона и/или адрес электронной почты, могут отображаться на Веб-сайте/в Приложении и/или передаваться участнику мероприятия (если вы организатор) или организатору (если вы участник);
        4.4.3    в рамках нашей системы рейтинговой оценки написанные вами отзывы публикуются на Веб-сайте/в Приложении; отзывы с указанием вашего сокращенного имени и с вашей фотографией видны всем посетителям Веб-сайта/Приложения;
        4.4.4    мы сотрудничаем с поставщиками услуг по обработке и анализу данных и используем поисковые системы для улучшения и оптимизации нашего Веб-сайта/Приложения;
        4.4.5    это напрямую запрошено вами (например, в случае авторизации через социальные сети);
        4.4.6    мы можем частично размещать контент нашего сервиса на веб-сайтах наших деловых партнеров через API или виджеты; в таких случаях на вышеуказанных веб-сайтах может быть размещена определенная информация из вашего публичного профиля;
        4.4.7    кроме того, Сервис может раскрывать информацию о вас, если это необходимо в соответствии с законодательством или если мы искренне убеждены, что такой доступ, сохранение или раскрытие обосновано необходимо для  реагирования на претензии, предъявленные к Сервисам, соблюдения требований законодательства, исполнения каких-либо соглашений с нашими пользователями, таких как наши Условия использования, Положение о конфиденциальности, в чрезвычайной ситуации, которая может повлечь за собой нанесение вреда здоровью, травмы какому-либо лицу или его смерть, проведения расследования, защиты прав, имущества и обеспечения личной безопасности Сервиса, его пользователей и прочих лиц;
        4.4.8    при продаже или покупке нами каких-либо бизнеса или активов, когда мы можем раскрыть ваши персональные данные будущему продавцу или покупателю указанных бизнеса или активов, согласно применимому законодательству;
        4.4.9    при приобретении Сервисов или всех или части его активов третьим лицом, когда имеющиеся у сервиса персональные данные его пользователей будут одним из передаваемых активов.
        4.5    Обращаем ваше внимание на то, что, если вы решаете предоставить нам информацию о себе, в том числе персональные данные, через сервисы наших деловых партнеров, позволяющие добавлять информацию на наш сайт, помимо настоящего Положения о конфиденциальности, к вам может быть также применима политика конфиденциальности и/или положение о конфиденциальности каких-либо из наших деловых партнеров. Мы не контролируем сбор и/или обработку информации о вас, которые осуществляются на собственных сайтах наших деловых партнеров.

        5. Как мы используем и модерируем ваши сообщения?
        5.1    Мы можем проверять, сканировать или анализировать сообщения, которые вы, как пользователи нашего сервиса, отправляете друг другу через наш Веб-сайт/Приложение, для предотвращения мошенничества, улучшения качества сервиса, поддержки клиентов, исполнения договоров с пользователями (например наших Условий использования). Например, для предотвращения обхода нашей системы онлайн-бронирования мы можем сканировать и анализировать сообщения, отправляемые через наш сайт, чтобы проверить, не содержатся ли в них какие-либо контактные данные или ссылки на другие веб-сайты.
        5.2    Мы никогда не сканируем и не анализируем сообщения, которые вы, как пользователи нашего сайта, отправляете друг другу, в коммерческих и рекламных целях. Мы можем выполнять модерацию таких сообщений автоматическими способами.
        5.3   Настоящим вы подтверждаете свое полное согласие на доступ к, мониторинг и иное использование ваших сообщений на условиях, описанных выше.

        6. Целевая реклама в социальных сетях и наши сообщения, направляемые по электронной почте и/или SMS
        В соответствии с применимым законодательством мы можем использовать информацию, которую вы нам предоставляете на нашем Веб-сайте/в Приложении, в целях прямого электронного маркетинга (например, для нашей информационной рассылки, отправления приглашений на мероприятия или иных сообщений, которые, по нашему мнению, могут быть вам интересны, или размещения специально для вас целевой рекламы в социальных сетях).
        Вы можете в любое время отозвать свое согласие, убрав «галочку» из соответствующего поля в своем профиле, нажав на ссылку отмены подписки, которая содержится в каждом сообщении, которое вы получаете от Сервисов, или связавшись с нами способом, указанным в разделе12 далее.
        Пожалуйста, обратите внимание, что мы никогда не используем ваши персональные данные для отправки вам рекламных сообщений от третьих лиц. Кроме того, мы не продаем никакую информацию о вас третьим лицам или деловым партнерам.

        7. Передаются ли данные о вас, как и куда?
        После сохранения ваших персональных данных с использованием баз данных, расположенных на территории Российской Федерации.
        По вашему запросу на адрес электронной почты, указанный в разделе 12 далее, мы можем предоставить вам дополнительную информацию о передаче данных.

        8. Какими правами вы обладаете в отношении своих персональных данных?
        8.1    В тех случаях, когда это разрешено законом, вы имеете право на получение копии своих персональных данных, имеющихся у нас. Перед тем как ответить на ваш запрос, мы имеем право потребовать, чтобы вы удостоверили свою личность и предоставили дополнительную информацию, чтобы мы могли более эффективно ответить на ваш запрос. Мы будем предпринимать все усилия, чтобы ответить на запрос в соответствующий срок и в любом случае в срок, установленный законодательством. Чтобы воспользоваться данным правом, пожалуйста, свяжитесь с нами, направив письмо на адрес электронной почты, указанный в разделе 12 далее.
        8.2    Как пользователь нашего Веб-сайта/Приложения вы имеете доступ к своим персональным данным, хранящимся у нас, через свою учетную запись для исправления, дополнения или удаления неточной информации. Вы обязаны указывать в своем профиле достоверную, точную и полную информацию и следить за ее актуальностью. Кроме того, вы можете в любое время закрыть свой профиль в режиме онлайн. Вы также можете обновить или удалить свои персональные данные, направив нам письмо на адрес электронной почты, указанный в разделе 12 далее.
        В случае, если вы, как пользователь, хотите отозвать согласие на обработку ваших персональных данных согласно настоящему Положению о конфиденциальности, пожалуйста, свяжитесь с нами, направив письмо на адрес электронной почты, указанный в разделе 12 далее. Однако следует учесть, что в некоторых случаях мы можем сохранить определенную информацию о вас в соответствии с требованиями законодательства или в законных целях. Например, если мы считаем, что вы совершили мошенничество или нарушили наши Условия использования, мы можем сохранить определенную информацию о вас для предотвращения нарушения вами правил, действующих на нашем сервисе.

        9. Конфиденциальность пароля пользователя
        Выбирая пароль, предоставляющий доступ к определенным разделам нашего Веб-сайта/Приложения, вы отвечаете за сохранение конфиденциальности данного пароля. Мы просим вас никому не сообщать свой пароль.

        10. Ссылки и переадресация на другие веб-сайты и социальные сети
        На нашем Веб-сайте/в Приложении могут периодически содержаться ссылки на веб-сайты, являющиеся нашими партнерскими сетями, рекламодателями, поставщиками платежных услуг и аффилированными лицами. Также для бронирования и покупки билета мероприятие вы будете переадресованы на ресурсы, которые являются самостоятельными операторами персональных данных, которые вы можете ввести на Сайте третьего лица. При переходе по ссылке на какой-либо из этих веб-сайтов, в том числе на Сайт третьего лица, следует учитывать, что у данных веб-сайтов имеется собственная политика конфиденциальности, за которую мы не несем никакой ответственности. Перед тем как предоставить на этих веб-сайтах и Сайте третьего лица какие-либо персональные данные, пожалуйста, изучите размещенные на таких сайтах условия использования и политику конфиденциальности.

        11. Изменения положения о конфиденциальности
        Любые изменения, которые в будущем мы можем внести в настоящее Положение о конфиденциальности, будут приведены на данной странице. В случаях, где это необходимо, мы уведомим вас, как пользователя, или обратимся к вам для получения вашего согласия. Пожалуйста, регулярно проверяйте, не было ли настоящее Положение о конфиденциальности уточнено или изменено.

        12. Обратная связь
        Если вы хотите связаться с нами для того, чтобы сообщить свое мнение о наших принципах соблюдения конфиденциальности, или чтобы направить запрос в отношении своих персональных данных, вы можете это сделать, направив письмо на адрес электронной почты kazan.dolgov@gmail.com.

    </p>
</body>
</html>