<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Условия использования</title>
</head>
<body>
    <p>
        Последнее изменение: 10 августа 2024 года
        1. Предмет
        Настоящие Сервисы, доступные в мобильном приложении «Джоин Гоу» («JOIN GO») (далее «Приложение») или веб-сайте, расположенном по адресу https://syeta.onrender.com (далее «Веб-сайт») (Приложение и Веб-сайт по отдельности именуются «Сервис» или совместно именуются «Сервисы») предназначены для публикации и поиска информации о мероприятиях. Целью данного Сервиса является предоставление частным лицам и организациям возможности публикации открытых и закрытых мероприятий, установления связи с организаторами мероприятия, а также предоставление возможности осуществить поиск, получить доступ к информации о открытых мероприятиях организуемых иными организациями или частными лицами со ссылками на их ресурсы (далее – «Сайт третьего лица») или на самом Сервисе.
        Вы понимаете и признаете, что владелец Сервисов не является стороной каких-либо соглашений, договоренностей и договорных отношений, которые могут возникать между Пользователями Сервисов либо с Организациями-организаторами мероприятий.
        Нажимая «Войти» вы соглашаетесь с тем, что ознакомились с текстом настоящих Условий и принимаете его положения.
        Настоящие Условия применяются в совокупности с нашим Положением о конфиденциальности данных.

        2. Персональные данные
        Применительно к использованию вами Сервисов, осуществляется сбор и обработка некоторых ваших персональных данных. Используя Сервисы и создавая Аккаунт, вы признаете и соглашаетесь с тем, что Sueta осуществляет обработку ваших персональных данных в соответствии с применимым законодательством и Положением о конфиденциальности.

        3. Регистрация на Сервисе и создание Аккаунта
        3.1 Условия регистрации на Сервисе
        Использовать Сервисы могут физические лица, достигшие 18-летнего возраста. Регистрация на Сервисах несовершеннолетним лицом строго запрещена. Осуществляя доступ к Сервисам, используя их и регистрируя Аккаунт, вы тем самым подтверждаете и гарантируете, что вам 18 и более лет, вы обладаете всеми правами и полномочиями, необходимыми для заключения сделок и исполнения настоящих Условий, в том числе являетесь совершеннолетним и полностью дееспособным лицом. Владелец Сервисов вправе в любое время потребовать от вас предоставления информации и документов, подтверждающих права и полномочия, как указано выше.
        3.2 Создание Аккаунта
        Сервис позволяет Пользователям публиковать Объявления о проведении мероприятий и просматривать Объявления, а также осуществлять взаимодействие с организаторами мероприятия в целях бронирования участия (присоединения) в мероприятии. Просмотр Объявлений на Сервисе доступен без регистрации на ней, однако для публикации Объявления о проведении мероприятия или бронирования участия необходимо создать Аккаунт и стать Пользователем.
        Для создания Аккаунта можно:
        - заполнить все обязательные поля регистрационной формы;
        Для регистрации на Сервисе необходимо ознакомиться с текстом настоящих Условий и Положения о конфиденциальности и принять их.
        Создавая Аккаунт, вы соглашаетесь предоставлять точную и достоверную информацию и своевременно обновлять ее в вашем профиле или путем уведомления администраторов Сервиса в целях обеспечения ее актуальности и достоверности на протяжении всего срока договорных отношений с Сервисом.
        В случае регистрации с помощью электронной почты вы обязуетесь обеспечивать секретность пароля, выбранного вами при создании Аккаунта, и не передавать его другим лицам. Вы несете единоличную ответственность за использование вашего Аккаунта третьими лицами.
        Вы соглашаетесь не создавать и не использовать дополнительные Аккаунты с использованием своих личных данных или личных данных третьего лица.
        3.3 Верификация
        Сервисы в целях обеспечения прозрачности, повышения уровня доверия либо предотвращения или выявления случаев мошенничества, могут (но не обязаны) прибегать к верификации некоторых данных, указанных вами в профиле. В частности, это касается указанного вами номера телефона. Вы также можете пройти добровольную верификацию паспортных данных.
        Сервис сохраняет за собой право запросить у вас прохождение верификации паспортных данных в случае, если у Сервиса есть основания полагать, что вы нарушаете или можете нарушать настоящие Условия или у Сервисов есть необходимость обеспечения собственной безопасности, защиты морально-этических принципов Сервисов, Пользователей и третьих лиц, а также необходимость предотвращения мошеннических действий или проведение расследования. В случае непрохождения или отказа в прохождении вами верификации паспортных Сервисы оставляют за собой право по своему усмотрению предпринять в отношении вас меры, предусмотренные статьей 8 Условий.
        Тот факт, что Сервисы не препятствуют вам публиковать Объявления, не может толковаться как подтверждение достоверности представленной вами информации по умолчанию.
        Сервис не может гарантировать достоверность, надежность и точность любой информации, прошедшей процедуру верификации.

        4. Использование Сервисов
        4.1 Публикация Объявлений о проведении мероприятия
        При условии соблюдения нижеизложенных условий, вы, как Пользователь, можете создавать и публиковать Объявления о проведении мероприятия на Сервисе с указанием информации о мероприятии, которую вы намерены организовать (дата и время, место встречи и проведения, описание и расписание, количество предлагаемых участников, доступные варианты, стоимость и условия участия и т.д.).
        Для публикации Объявления о проведении мероприятия требуется соблюдение всех нижеследующих условий:
        - вы не намерены публиковать другие Объявления о том же самом мероприятии на Сервисах;
        - все требования по обеспечению безопасности при проведении мероприятия остаются на организаторе мероприятия;
        - соблюдения всех требований законодательства о проведении мероприятий остаются на организаторе мероприятия.
        Вы признаете, что несете единоличную ответственность за содержание Объявления о проведении мероприятия, опубликованного вами на Сервисе. Соответственно, вы заявляете и гарантируете, что сведения, указанные в вашем Объявлении о проведении мероприятия, являются точными и аккуратными, и что вы обязуетесь организовать мероприятие в соответствии с условиями, указанными в вашем Объявлении о проведении мероприятия.
        Если ваше Объявление о проведении мероприятия соответствует Условиям, оно будет опубликовано на Сервисе и, таким образом, его смогут просматривать Пользователи и все посетители (в т.ч. незарегистрированные), выполняющие поиск на Сервисе или на веб-сайте партнеров. Владелец Сервиса оставляет за собой право по своему собственному усмотрению и без предварительного уведомления отказать в публикации Объявления о проведении мероприятия или удалить его, если такое Объявление не соответствует Условиям или содержит текст, который может нанести вред имиджу Сервисов, владельца Сервиса или предоставляемых посредством Сервисов Услуг.
        Вы признаете и подтверждаете, что критерии классификации и упорядочивания вашего Объявления о проведении мероприятия среди других Объявлений устанавливаются Сервисом в одностороннем порядке.
        4.2 Организация мероприятия
        Способы организации мероприятия зависят от характера конкретного мероприятия.
        Владельцем Сервиса разработана система онлайн-бронирования участия в мероприятии, которая используется в отношении мероприятий, предлагаемых на Сервисах.
        Если Пользователь заинтересован в участии в мероприятии по Объявлению о проведении мероприятия, для которого предусмотрено Бронирование, он может отправить онлайн-Запрос на бронирование. Данный Запрос либо принимается в автоматическом режиме (если Организатором была выбрана данная опция в момент публикации Объявления), либо подтверждается Организатором вручную. После подтверждения Бронирования от Организатора (в случае необходимости), Пользователю отправляется подтверждение бронирования (далее — «Подтверждение бронирования»).
        Если вы являетесь Организатором мероприятия и при публикации Объявления о проведения мероприятия вами была выбрана опция подтверждения Бронирования вручную, вы обязуетесь отвечать на Запросы бронирования своевременно, для уведомления Пользователя о подтверждении бронирования.
        Организатор мероприятия несет единоличную ответственность за выполнение своих договорных обязательств перед Пользователями.
        Мы рекомендуем Пользователям учитывать условия организатора по проведению мероприятия. Если вы бронируете участие в мероприятии для третьего лица, вы берете на себя полную ответственность за наличие надлежащих полномочий на действия от имени и в интересах такого третьего лица.
        Обратите внимание, что дети младше 18 лет могут посещать мероприятия только при условии, что они должным образом представлены, им помогают и сопровождают их родители или законные представители в случаях, разрешенных применимым законодательством. Родители или другие законные представители несут ответственность за любые действия несовершеннолетних в процессе использования Сервисов и посещения мероприятий, в том числе за любые незаконные действия и (или) бездействие, совершенные несовершеннолетними при использовании Сервисов.
        Сервис оставляет за собой право приостановить действие вашего Аккаунта, ограничить доступ к Сервисам или прекратить договорные отношения в случае, если вами были получены как минимум два отказа в участии в мероприятиях с пометкой «Заблокировать».

        5. Финансовые условия
        Осуществление доступа к Сервисам, регистрация Аккаунта, поиск и просмотр Объявлений, а также публикация Объявлений о проведении мероприятия являются бесплатными на момент публикации на общедоступных ресурсах Сервисов.

        6. Политика отмены
        В случае если отмена Бронирования в участия в мероприятии происходит до запланированного времени его проведения и по инициативе Пользователя, аннулированное место становится автоматически доступным для онлайн-бронирования другими Пользователям в соответствии настоящими Условиями.
        В случае отмены Бронирования по инициативе или вине Организатора мероприятия Пользователи получают уведомление о отмене или изменении в деталях мероприятия.

        7. Обязательства
        7.1 Обязательства всех Пользователей Сервисов
        Вы соглашаетесь с тем, что:
        - несете единоличную ответственность за соблюдение всех законов, нормативно-правовых актов и обязательств, регламентирующих использование вами Сервисов и вашего поведения на мероприятиях;
        - соглашаетесь не отправлять в Сервисы (т.е. в процессе создания и обновления Аккаунта и Объявлений) и другим Пользователям заведомо ложную и вводящую в заблуждение информацию, а также информацию вредоносного или мошеннического характера;
        - соглашаетесь не открывать более одного Аккаунта и не открывать Аккаунт от имени третьей стороны;
        - соглашаетесь выполнять положения настоящих Условий и Положения о конфиденциальности.
        мероприятия.
        7.2 Обязательства Организаторов мероприятий
        Используя Сервисы в качестве Организаторов мероприятия, вы обязуетесь:
        - соблюдать все законы, нормативно-правовые акты и кодексы, регулирующие организацию и проведение вами мероприятий, в частности, иметь на момент осуществления мероприятия необходимые разрешающие документы (если такие необходимы для выбранного формата мероприятия);
        - публиковать Объявления о проведении мероприятия исключительно в отношении запланированных мероприятий;
        - выполнять условия проведения мероприятия в соответствии с описанием, приведенным в Объявлении и с учетом времени и мест, согласованных с другими Пользователями;
        - в случае отмены или изменения времени или места мероприятия, незамедлительно информировать об этом своих Пользователей;
        - не публиковать Объявления о проведении мероприятия организатором которого (или уполномоченным лицом организатора) вы не являетесь или в отношении которого у вас отсутствуют полномочия для выполнения организации мероприятия;
        - придерживаться приемлемых норм поведения и нести ответственность за жизнь и здоровье участников мероприятия в течение всего мероприятия, учитывая специфику формата мероприятия.

        8. Блокировка Аккаунта, ограничение доступа и прекращение договорных отношений
        Вы вправе прекратить договорные отношения с Сервисами в любое время, по любой причине и без каких-либо финансовых последствий. Для этого вам необходимо открыть вкладку «Закрыть аккаунт» на странице профиля.
        В случае нарушения вами настоящих Условий, включая, помимо прочего, нарушение обязательств Пользователя, оговоренных выше, наступление условий, указанных в статье 4.2 выше, а также в случае если у Сервиса есть основания полагать, что у нее есть необходимость обеспечения собственной безопасности, защиты морально-этических принципов Сервиса, Пользователей и третьих лиц, а также необходимость предотвращения мошеннических действий или расследования, Сервис оставляет за собой право:
        - незамедлительно прекратить с вами договорные отношения без предварительного уведомления; и (или)
        - отказать в публикации или удалении отзыва, Объявления, сообщения, контента, запроса бронирования или любого другого контента, публикуемого вами посредством Сервисов; и (или)
        - ограничить ваш доступ к Сервисам и возможности их использования; и (или)
        - постоянно или временно заблокировать ваш Аккаунт.
        В случае необходимости вы будете уведомлены о предпринимаемых мерах с целью обеспечения вас возможностью предоставить необходимые пояснения Сервису. Окончательное решение о принятии или непринятии мер осуществляется Сервисом по ее собственному усмотрению.

        9. Интеллектуальная собственность
        9.1 Контент, публикуемый Сервисами
        Применительно к контенту, публикуемому Пользователями, Сервис является единоличным владельцем всех прав на объекты интеллектуальной собственности, имеющие отношение к Сервису, ее контенту (в частности, текстов, изображений, дизайна, логотипов, видео- и аудиофайлов, данных, графики), а также программному обеспечению и базам данных, обеспечивающим работу Сервисов.
        Сервис предоставляет вам неисключительное, личное, непередаваемое право использовать Сервисы в личных некоммерческих целях в полном соответствии с целями Сервисов.
        9.2 Контент, публикуемый вами на Сервисе
        В целях обеспечения соответствия целевому назначению приложения и веб-сайта вы предоставляете Сервисам неисключительную лицензию на использование контента и данных, отправляемых в рамках использования Сервисов (далее — «Пользовательский контент»). В целях обеспечения возможности осуществления распространения с помощью цифровых каналов и протокола передачи данных (в частности, интернета и мобильной сети), а также предоставления контента для всеобщего доступа, вы наделяете Сервисы (во всех странах мира и в течение всего срока ваших договорных отношений Сервисом) правом на воспроизведение, презентацию, адаптацию и перевод вашего пользовательского контента на следующих условиях:
        - вы предоставляете Сервису право на полное или частичное воспроизведение вашего пользовательского контента на всех цифровых носителях, которые известны в настоящее время или будут изобретены впоследствии (в частности, на сервере, жестком диске, карте памяти и любых других аналогичных носителях), в любом формате и с помощью любых процессов, которые известны в настоящее время или будут изобретены впоследствии, в объеме, необходимом для выполнения хранения, резервного копирования, передачи и загрузки, необходимых для обеспечения работы или предоставления услуг;
        - вы предоставляете Сервисам полномочия адаптировать и переводить ваш пользовательский контент, а также воспроизводить адаптированный контент на цифровых носителях, которые известны в настоящее время или будут изобретены впоследствии и которые оговорены в пункте выше, в целях предоставления сервисов, в частности, на разных языках. Данное право, в частности, включает возможность внесения изменений в пользовательский контент с учетом ваших личных неимущественных прав, в целях обеспечения соответствия графической схеме Сервисов и (или) обеспечения технической совместимости в части публикации контента.

        10. Роль Сервисов
        Платформа представляет собой сетевую онлайн-платформу, на которой Пользователи могут искать Объявления о планируемых к проведению мероприятиях и, в случае необходимости, забронировать Место для участия в предложенном мероприятии, направив соответствующий запрос Организатору, опубликовавшему Объявление о проведении мероприятия, или перейти на Сайт третьего лица для осуществления бронирования и покупки билета на мероприятие.
        Используя Сервисы и принимая настоящие Условия, вы тем самым признаете, что Сервис не является участником соглашения между вами и Организаторами мероприятия применительно какого-либо соглашения между вами и Организатором по поводу проведения мероприятия. Сервис не является организатором сделки, посредником, агентом или представителем какого-либо Пользователя или Организатора в отношении предлагаемой/заключаемой сделки по проведению мероприятия. Все совершаемые благодаря размещению Объявления на Сервисе сделки заключаются и исполняются без прямого или косвенного участия Сервиса.
        Вы признаете и соглашаетесь с тем, что Сервис не осуществляет проверку правильности, достоверности и законности Объявлений, мест и предлагаемых мероприятий.

        11. Внесение изменений в Условия
        Настоящие Условия и документы, включенные в них в виде ссылок, представляют собой полноту договоренностей между вами и Сервисами касательно использования вами Сервисов.
        Сервисы вправе в любое время вносить изменения в настоящие Условия в целях отражения изменений в технологической и коммерческой среде, а также в целях обеспечения соответствия действующему законодательству, и по иным причинам. Все изменения, вносимые в настоящие Условия, публикуются с указанием даты вступления в силу без предварительно уведомления, в связи с чем использование Сервисов предлагается в режиме «как есть», т.е. в том виде и объеме, в каком они предоставляются Сервисами на дату обращениями вами к предлагаемым Сервисам.

        12. Применимое право. Решение споров. Юридические оговорки
        Настоящие Условия составлены на русском языке и регулируются законодательством Российской Федерации.
        Платформа управляется физическим лицом Долгов Александр Васильевич.
        В случае возникновения вопросов, вы можете связаться с администраторами Сервиса с помощью формы обратной связи.

    </p>
</body>
</html>